<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?><p>
	 По вопросам взаимодействия со СМИ обращаться к пресс-секретарю Дирекции: <a href="mailto:J.Koplan-Diks@spbtrd.ru">J.Shmyglevskaya@spbtrd.ru</a>
</p>
<p>
	 +7(921) 582 57 15
</p>
<p>
	 (812) 305 28 28 (доб.1317)
</p>
<p>
	 Шмыглевская Юлия
</p>
<p>
	 Уважаемые коллеги-журналисты!
</p>
<p>
	 Дирекция открыта для информационных запросов и всегда положительно относится к сотрудничеству со средствами массовой информации. При составлении письма на имя Генерального директора организации, указывайте, пожалуйста:
</p>
<ul>
	<li>тему статьи/сюжета</li>
	<li>перечень вопросов</li>
	<li>срок на подготовку материала(не менее двух дней)</li>
	<li>дату выхода в печать/эфир</li>
	<li>контактные данные (имя, фамилия, номер телефона, адрес электронной почты)</li>
	<li>контактные данные редакции (наименование, адрес, адрес электронной почты)</li>
	<li>имя ответственного редактора</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>